export default{
  "language": "عربى",
  "app": {
    "title": "البحث عن موارد المجتمع الترحيبي",
    "subtitle": "البحث عن خدمات للمهاجرين في فيلادلفيا",
    "noResults": "نأسف، لا توجد نتائج لهذا البحث. يُرجى تعديل عوامل التصفية التي اخترتها والمحاولة مرة أخرى.",
    "servicesOffered": "الخدمات المتوفرة",
    "searchPlaceholders": {
      "all": "البحث حسب العنوان أو الرمز البريدي أو الكلمة الرئيسية"
    },
    "cityOfPhiladelphia": "مدينة فيلادلفيا",
    "about": "عن أداة البحث تلك",
    "betaTag": "بيتا",
    "feedback": "تعليقات",
    "map": "خريطة",
    "list": "قائمة",
    "viewMap": "عرض الخريطة",
    "viewList": "عرض القائمة",
    "viewAccessible": "عرض قائمة المواقع القابلة للوصول",
    "tutorial1": "البرنامج التعليمي 1",
    "tutorial2": "البرنامج التعليمي 2"
  },
  "introPage": {
    "section1Title": "البحث عن الخدمات والدعم بالقرب منك",
    "p0": "تضم فيلادلفيا العديد من الموارد للمهاجرين واللاجئين. يُمكنك الحصول على المساعدة في القضايا القانونية، حضور الفعاليات الثقافية، التسجيل في دروس اللغة الإنجليزية، والمزيد.  استخدام هذه الأداة للعثور على منظمات قريبة منك.",
    "p1": "للعثور على موارد للمهاجرين واللاجئين:",
    "ul1": {
      "li": "قم بتصفية النتائج حسب نوع الخدمات التي تبحث عنها.",
      "li2": "اختر الموقع على الخريطة لعرض التفاصيل.",
      "li3": "تواصل مع المنظمة عبر الهاتف أو البريد الإلكتروني قبل الزيارة."
    },
    "section2Title": "الوصول اللغوي",
    "p2": "تقدّم معظم المواقع خدماتها باللغة الإنجليزية. تختلف اللغات الأخرى حسب كل منظمة. لمعرفة اللغات المتوفرة في المنظمة، اطلع على تفاصيل موقعها.",
    "section3Title": "المساعدة في شؤون الهجرة والاحتيال بواسطة النوتاريو",
    "p3_1": "يقدّم العديد من شركائنا المدرجين هنا <a href='https://www.phila.gov/oia/resource-finder/?services=Legal%20services'>خدمات قانونية آمنة ومجانية.</a>",
    "p3_2": "احذر من مقدمي خدمات الهجرة غير المرخصين الذين يستغلون عملاءهم. في الولايات المتحدة، لا يُسمح لكاتب العدل بتقديم مشورة قانونية ما لم يكن أيضًا محاميًا مرخّصًا. للإبلاغ عن عملية احتيال أو تقديم شكوى ضد مقدم خدمة, <a target='_blank' href='https://www.phila.gov/services/property-lots-housing/submit-a-service-request-with-311/'> اتصل على الرقم 311</a>.",
    "section4Title": "إضافة منظمتك إلى القائمة",
    "p4": "يتولى <a target='_blank' href='https://www.phila.gov/departments/office-of-immigrant-affairs/'>مكتب شؤون المهاجرين</a>  إدارة هذا الموقع. يرجى التواصل معنا عبر <a target='_blank' href='mailto:OIA{'@'}phila.gov'>OIA{'@'}phila.gov</a> إذا كنت تقدم خدمات للمهاجرين وترغب في إضافتك إلى هذه القائمة."
  },
  "Arts & culture": "الفنون والثقافة",
  "Citizenship application help": "المساعدة في تقديم طلبات الحصول على الجنسية",
  "English (ESL) classes": "دروس اللغة الإنجليزية",
  "Health/mental health services": "خدمات الصحة/الصحة النفسية",
  "Housing assistance": "المساعدة في السكن",
  "Immigrant advocacy": "الدفاع عن حقوق المهاجرين",
  "Immigrant focused youth programs": "برامج مخصصة للشباب من أبناء المهاجرين",
  "Job readiness": "الاستعداد لسوق العمل",
  "Legal services": "الخدمات القانونية",
  "Refugee/asylee services": "خدمات اللاجئين/طالبي اللجوء",
  "Victim/witness support": "دعم الضحايا/الشهود",
  "Citizenship classes": "فصول المواطنة",
  "Tax preparation": "إعداد الضرائب",
  "Education": "التعليم"
}