export default{
  "language": "Русский",
  "app": {
    "title": "Добро пожаловать в поиск ресурсов сообщества",
    "subtitle": "Найдите услуги для иммигрантов в Филадельфии",
    "noResults": "Результатов по этому запросу не найдено. Измените фильтры и повторите попытку.",
    "servicesOffered": "Предлагаемые услуги",
    "searchPlaceholders": {
      "all": "Поиск по адресу, почтовому индексу или ключевому слову"
    },
    "cityOfPhiladelphia": "Город Филадельфия",
    "about": "Об этом средстве для поиска",
    "betaTag": "Бета",
    "feedback": "Отзыв",
    "map": "карта",
    "list": "Список",
    "viewMap": "Посмотреть на карте",
    "viewList": "Посмотреть список",
    "viewAccessible": "Посмотреть список расположения доступных центров",
    "tutorial1": "Учебное пособие 1",
    "tutorial2": "Учебное пособие 2"
  },
  "introPage": {
    "section1Title": "Найдите услуги и поддержку рядом с вами",
    "p0": "В Филадельфии есть много ресурсов для иммигрантов и беженцев. Вы можете получить помощь по юридическим вопросам, посетить культурные мероприятия, записаться на курсы английского языка и многое другое. Используйте этот инструмент, чтобы найти ближайшие к вам организации. Свяжитесь с WelcomingNetwork <a target='_blank' href='mailto:WelcomingNetwork {'@'} phila.gov'> {'@'}</a> phila.gov для получения обратной связи.",
    "p1": "Чтобы найти ресурсы для иммигрантов и беженцев, выполните следующие действия:",
    "ul1": {
      "li": "Отфильтруйте по услугам, которые вы ищете.",
      "li2": "Выберите место на карте для получения подробной информации.",
      "li3": "Перед посещением свяжитесь с организацией по телефону или электронной почте."
    },
    "section2Title": "Языковой доступ",
    "p2": "Большинство мест предлагают большинство своих услуг на английском языке. Другие языки различаются в зависимости от организации. Чтобы узнать, на каких языках говорят в организации, откройте сведения об этом населенном пункте.",
    "section3Title": "Иммиграционная помощь и нотариальное мошенничество",
    "p3_1": "Многие из перечисленных здесь партнеров предоставляют <a href='https://www.phila.gov/oia/resource-finder/?services=Legal%20services'>бесплатные и безопасные юридические услуги.</a>",
    "p3_2": "Остерегайтесь нелицензированных поставщиков иммиграционных услуг, которые пользуются преимуществами своих клиентов. В Соединенных Штатах нотариусу не разрешается давать юридические консультации, если он также не является лицензированным адвокатом. Чтобы сообщить о мошенничестве или пожаловаться на поставщика услуг, позвоните по <a target='_blank' href='https://www.phila.gov/services/property-lots-housing/submit-a-service-request-with-311/'>номеру 311</a>.",
    "section4Title": "Добавление вашей организации в список",
    "p4": "<a target='_blank' href='https://www.phila.gov/departments/office-of-immigrant-affairs/'>Управление по делам иммигрантов</a> поддерживает этот веб-сайт. Свяжитесь с нами по адресу <a target='_blank' href='mailto:WelcomingNetwork{'@'}phila.gov'>WelcomingNetwork{'@'}phila.gov</a>, если вы предлагаете услуги иммигрантам и хотите, чтобы вас добавили в этот список."
  },
  "Arts & culture": "Искусство и культура",
  "Citizenship application help": "Помощь в получении гражданства",
  "English (ESL) classes": "Уроки английского языка (ESL)",
  "Health/mental health services": "Услуги в области здравоохранения/психического здоровья",
  "Housing assistance": "Жилищная помощь",
  "Immigrant advocacy": "Защита интересов иммигрантов",
  "Immigrant focused youth programs": "Молодежные программы, ориентированные на иммигрантов",
  "Job readiness": "Готовность к работе",
  "Legal services": "Юридические услуги",
  "Refugee/asylee services": "Услуги для беженцев/лиц, получивших убежище",
  "Victim/witness support": "Помощь жертвам/свидетелям",
  "Citizenship classes": "Классы по гражданству",
  "Tax preparation": "Подготовка налогов",
  "Education": "Образование"
}